<unk>	0
▁	-1.74322
e	-2.20103
t	-2.49585
o	-2.76094
a	-2.7746
n	-2.82405
i	-2.84337
s	-2.92611
r	-2.99693
h	-3.05508
d	-3.34069
l	-3.54554
c	-3.74358
f	-3.87493
u	-3.94683
m	-3.95228
w	-3.98651
p	-4.07622
g	-4.36347
y	-4.36462
b	-4.44855
v	-4.75472
k	-5.50734
x	-6.07082
q	-6.40809
j	-6.79804
z	-7.77557
