<unk>	0
▁	-1.67324
E	-2.2681
T	-2.60536
A	-2.71101
O	-2.79665
N	-2.89107
I	-2.90241
H	-2.91788
S	-2.98453
R	-3.05519
D	-3.32213
L	-3.45926
U	-3.81569
M	-3.8828
C	-3.92567
W	-3.94441
F	-4.01007
G	-4.13926
Y	-4.16389
P	-4.28663
B	-4.42598
V	-4.85065
K	-4.99831
'	-6.11392
J	-6.58072
X	-6.72086
Q	-7.04153
Z	-7.51643
